Repository: pedram-n/advanced-customers-also-viewed
Catalog: languages/advanced-customers-also-viewed-*.po
Languages: fa_ir

source: Also viewed option
fa_ir: تنظیمات مشاهده مشترک

source: ACAV options
fa_ir: تنظیمات ACAV

source: Security check failed.
fa_ir: اعتبارسنجی امنیتی نامعتبر بود.

source: You do not have permission to perform this action.
fa_ir: شما مجوز لازم برای انجام این کار را ندارید.

source: Also Viewed Options
fa_ir: تنظیمات مشاهده مشترک

source: regenerate frequently viewed together data.
fa_ir: بازسازی داده های محصولاتی که با هم مشاهده می شوند

source: Regenerate
fa_ir: بازسازی

source: Data regenerated successfully.
fa_ir: بازسازی داده ها موفق بود.

source: Data regenerated failed.
fa_ir: بازسازی داده ها ناموفق بود.

source: Frequently Viewed Together
fa_ir: معمولا با هم مشاهده می شوند

source: Recently Viewed Products
fa_ir: اخیرا مشاهده کردید

source: Advanced Customers Also Viewed
fa_ir: مشاهده مشترک پیشرفته برای کاربران

source: Tracks product views and displays "Recently Viewed" and "Frequently Viewed Together" products.
fa_ir: بررسی محصولات مشاهده شده توسط کاربران و نمایش "آخرین بازدید ها" و محصولاتی که با هم مشاهده می شوند""

source: Pedram Nasertorabi
fa_ir: پدرام ناصرترابی
